[
  {
    "id": "homePage",
    "primaryColor": "var(--unifeso-primary-color)",
    "secondaryColor": "var(--unifeso-secondary-color)",
    "tertiaryColor": "var(--unifeso-tertiary-color)",
    "background": "/images/unifesoBackground.svg",
    "banners": [
      {
        "id": 1,
        "type": "main",
        "title": "Bem-vindo ao Painel Acadêmico",
        "subtitle": "Aqui fornecemos informações essenciais para os alunos",
        "paragraph": "Obtenha acesso a todas as informações acadêmicas de forma fácil e rápida.",
        "buttonText": "Explorar",
        "image": "/images/unifesoBanner.jpg",
        "imageIcon": "/images/unifesoIcon.svg"
      },
      {
        "id": 2,
        "type": "Infos",
        "title": "Publicações Acadêmicas",
        "items": [
          {
            "id": 1,
            "title": "Um olhar sociológico sobre o conceito de trabalho",
            "paragraph": "No imaginário popular e em muitas áreas do conhecimento humano, é bastante comum a confusão entre o trabalho e o emprego. Na perspectiva sociológica, porém, tratam-se de conceitos distintos. No texto apresentado, o trabalho é deslocado da esfera exclusivamente econômica, e a clássica teorização sobre a sua centralidade como um dos eixos de organização da vid[...].",
            "date": "Há 2 meses - Em Sociologia",
            "image": "/images/1.png"
          },
          {
            "id": 2,
            "title": "Educação Ambiental: práticas pedagógicas em sala de aula ",
            "paragraph": "A escola tem no seu papel a responsabilidade de desenvolver nas crianças atitudes de cuidado com o ambiente em que vivem proporcionando-lhes a oportunidade de aquisição de conhecimentos, valores, atitudes que contribuam para melhorar a qualidade de vida. Este trabalho discute as práticas educacionais e o conhecimento que os alunos têm sobre os cuidados com o ambiente, em especial com o Rio Paquequer, em Teres&oac[...]",
            "date": "Há 3 semanas - Em Gestão Ambiental",
            "image": "/images/2.png"
          },
          {
            "id": 3,
            "title": "Sistema de Informação saúde mental Após alterações",
            "paragraph": "Este livro é fruto de um trabalho realizado pela Escola Nacional de Saúde Pública (ENSP), especificamente pelo Laboratório de Monitoramento Epidemiológico de Grandes Empreendimentos (LabMep), idealizado pelos pesquisadores Paulo Sabroza e Luciano Toledo. Este foi um projeto realizado pela FIOCRUZ e visou monitorar o impacto na saúde e no meio ambiente em áreas de grande desenvolvimento urbano[...]",
            "date": "Há 1 mês - Em Inovação Tecnológica",
            "image": "/images/3.png"
          },
          {
            "id": 4,
            "title": "O atendimento acessível no ensino superior do UNIFESO",
            "paragraph": "Esta publicação documenta um conjunto de fatos históricos, parâmetros legais e políticas para o cuidado com as pessoas, retratando a resposta do UNIFESO às demandas atualmente existentes. Não é a primeira vez que esta Instituição se antecipa e atende a requisitos legais antes que estes tenham sido determinados pela legislação. Assim foi o que também ocorreu com o processo de autoavaliação institucional. Posso afirmar que avanços c[...]",
            "date": "Há 1 mês - Em Desenvolvimento Educacional",
            "image": "/images/4.jpg"
          },
          {
            "id": 5,
            "title": "Manual de Biossegurança",
            "paragraph": "Este Manual tem como objetivo instituir normas e medidas que visam evitar riscos físicos (radiação ou temperatura), ergonômicos (posturais), químicos (substâncias tóxicas), biológicos (agentes infecciosos) e psicológicos (estresse) que afetam a saúde de todos os trabalhadores e estudantes que utilizam os laboratórios do CCS, esclarecendo os princípios b&aa[...]",
            "date": "Há 2 meses - Em Gestão Ambiental",
            "image": "/images/5.png"
          },
          {
            "id": 6,
            "title": "Relatos de Prática de Fisioterapia",
            "paragraph": "O componente Curricular Fisioterapia na Atenção Básica à Saúde e os componentes Curriculares Integração, Ensino, Trabalho e Cidadania (IETC), são propostas do Curso de Graduação em Fisioterapia do Centro Universitário Serra dos Órgãos – UNIFESO – RJ. Por meio de ações intersetoriais entre educação e sa&ua[...]",
            "date": "Há 2 meses - Em Saúde",
            "image": "/images/6.png"
          },
          {
            "id": 7,
            "title": "Normas de Segurança Laboratórios DACHT",
            "paragraph": "O Centro Universitário Serra dos Órgãos – Unifeso, apresenta as normas de segurança atualizadas para os laboratórios da Direção Acadêmica de Ciências Humanas e Tecnológicas – DACHT. O instrumento é fundamental na definição de responsabilidades de estudantes, docentes e do corpo técnico da instituição e define condutas e boas p[...]",
            "date": "Há 2 meses - Em Ciência e Tecnologia",
            "image": "/images/7.png"
          },
          {
            "id": 8,
            "title": "Manual para atendimentos: Serviço de Psicologia Aplicada : SPA / Centro",
            "paragraph": "Este manual tem por objetivo apresentar a estrutura de funcionamento do Serviço de Psicologia Aplicada do Centro Educacional da Serra dos Órgãos (UNIFESO), oferecendo informações que orientem a rotina do estagiário no cenário das práticas da profissão. Nosso compromisso está em desenvolver atividades e oferecer serviços que promovam o desenvolvimento das h[...]",
            "date": "Há 2 meses - Em Saúde",
            "image": "/images/8.png"
          },
          {
            "id": 9,
            "title": "Aulas Inovadoras De Professores Incríveis",
            "paragraph": "Experiências docentes exitosas nos Cursos de Graduação Unifeso em 2022",
            "date": "Há 2 meses - Em Educação",
            "image": "/images/9.png"
          }
        ]
      }
    ]
  },
  {
    "id": "loginPage",
    "primaryColor": "var(--unifeso-primary-color)",
    "secondaryColor": "var(--unifeso-secondary-color)",
    "tertiaryColor": "var(--unifeso-tertiary-color)",
    "background": "/images/unifesoBackground.svg",
    "banners": [
      {
        "id": 1,
        "type": "Login",
        "title": "DIFERENCIAIS DA NOSSA INSTITUIÇÃO",
        "subtitle": "Descubra por que somos uma escolha excepcional",
        "image": "/images/unifesoStudents.svg",
        "paragraph": "Oferecemos uma variedade de cursos para atender às suas necessidades acadêmicas. Descubra os diferenciais que fazem da nossa instituição a escolha certa para sua educação.",
        "hoverColor": "#002927d7"
      }
    ]
  }
]
